<?php
/**
 * Created by PhpStorm.
 * User: PC_USER
 * Date: 6/27/2019
 * Time: 3:34 PM
 */


return
[

    /*===============================================================================================================
    ================================================= Home Page =====================================================
    ================================================================================================================*/
    /*------- home -----------*/
    'testimonial'=>'اراء العملاء',

    /*---------------- Header --------------*/
    'website_title'                 =>  'هشام سلامة',
    'home'                          =>  'الرئيسية',
    'about'                         =>  'عن العيادة',
    'services'                      =>  'خدماتنا',
    'gallery'                       =>  'معرض الصور',
    'albums'                        =>  'الالبومات',
    'contact'                       =>  'اتصل بنا',
    'login'                         =>  'تسجيل الدخول',
    'video'                         =>  'الفيديو',
    'images'                        =>  'الصور',
    'reserve'                       =>  'احجز معنا',
    'team'                          =>  'فريق العمل',
    'offers'                        =>  'العروض',
    'patient_info'                  =>  'مقالات طبية',
    'success_stories'               =>  'قصص نجاح',
    'medical_tourism'               =>  'السياحة العلاجية',
    'important_info'                =>  'معلومات تهمك',
    'article'                       =>  ' الاخبار',
    'blog_details'                  =>  ' تفاصيل الخبر ',
    'language'                      =>  ' اللغة',
    'english'                       =>  ' انجليزي',
    'arabic'                        =>  ' عربي',
    'devices'                       =>  ' الأجهزة',


    /*---------------- Titles --------------*/
    'gallery_title'                 =>  'معرض الصور',
    'about_title'                   =>  '<h2 class="dr_heade_tittle_main">مرحبا بكم في <span>عيادات دكتور احمد النبيل</span></h2>',
    'about_sub_title'               =>  '',
    'services_title'                =>  'خدماتنا',
    'testimonials_title'            =>  'آراء العملاء',
    'clients_title'                 =>  'عملاؤنا',
    'advantages_title'              =>  'المميزات',
    'reserve_with_us'               =>  'احجز معنا',
    'weight_calculate'              =>  'احسب كتلة الجسم',
    'qualifications'                =>  'المؤهلات',
    'dr_abouzeid_medical_tourism'                =>  'السياحة العلاجية لمركز دكتور محمد ابوزيد',
    'dr_abouzeid_team'                =>  'فريق عمل مركز دكتور محمد ابوزيد',
    'page_end_description'                =>  'اكثر من 20 الف حالة تجميل ناجحة خلال عشرين عاما من الخبرة',
    'follow_us'                =>  'تابعنا',
    'product_specifications'                =>  'مميزات المنتج',
    'description'                =>   'الوصف',
    'read_more'                =>   'أقرأ المزيد',



    /*----------------- BMI -----------------*/
    'bmi_categories'                =>  'اقسام مؤشرات الكتلة',
    'cat1'                          =>  'اقل من 18.5',
    'cat1_desc'                     =>  'تحت الوزن الطبيعي',
    'cat2'                          =>  'من 18.5 الى 24.99',
    'cat2_desc'                     =>  'الوزن الطبيعي',
    'cat3'                          =>  'من 25 الى 29.99',
    'cat3_desc'                     =>  'وزن زائد',
    'cat4'                          =>  'من 30 الى 34.99',
    'cat4_desc'                     =>  'سمنة درجة اولى',
    'cat5'                          =>  'من 35 الى 39.99',
    'cat5_desc'                     =>  'سمنة درجة ثانية',
    'cat6'                          =>  'من 40 الى 49.99',
    'cat6_desc'                     =>  'سمنة مفرطة',
    'cat7'                          =>  'من 50 الى 59.99',
    'cat7_desc'                     =>  'سمنة فوق المفرطة',
    'again'                         =>  'احسب مرة اخرى',

    /*----------------- General ----------------*/
    'weight'                        =>  'الوزن (كجم)',
    'height'                        =>  'الطول (سم)',
    'calculate'                     =>  'احسب',
    'reserve_for'                   =>  'احجز ل',
    'ideal_weight'                  =>  'وزنك المثالي هو',
    'cm'                            =>  'سم',
    'kg'                            =>  'كجم',
    'model'                         =>  'الطراز',
    'price'                         =>  'السعر',
    'warranty'                      =>  'الضمان',
    'size'                          =>  'الحجم',
    'quality'                       =>  'الجودة',
    'origin_country'                =>  'بلد المنشأ',
    'product_new'                   =>  'جديد',



    /*----------------- General ----------------*/
    'weight'                        =>  'الوزن',
    'height'                        =>  'الطول',
    'calculate'                     =>  'احسب',
    'reserve_for'                   =>  'احجز ل',
    'ideal_weight'                  =>  'وزنك المثالي هو',
    'cm'                            =>  'سم',

    /*---------------- Advantages --------------*/
    'adv1_title'                    =>  'مواعيد دقيقة',
    'adv1_desc'                     =>  'ملتزمون بالمواعيد',
    'adv2_title'                    =>  'اجهزة حديثة',
    'adv2_desc'                     =>  'اعلى التقنيات',
    'adv3_title'                    =>  'افضل الاطباء',
    'adv3_desc'                     =>  'اطباء محترفين',
    'adv4_desc'                     =>  'خدمة مميزة',
    'adv4_title'                    =>  'افضل خدمة تحصل عليها',

    /*---------------- Counters --------------*/
    'experience'                    =>  'خبرتنا',
    'year'                          =>  'سنة',
    'happy_clients'                 =>  'عملاء سعداء',
    'staff'                         =>  'فريق العمل',
    'projects'                      =>  'المشروعات',

    /*---------------- Footer ----------------*/
    'quick_links'                   =>  'روابط سريعة',
    'contact_info'                  =>  'بيانات الاتصال',
    'phone'                         =>  'تليفون',
    'email'                         =>  'البريد ',
    'location'                      =>  'العنوان',
    'copy_rights'                   =>  ' <p> جميع الحقوق محفوظة لشركة بي جروب 2019</p>',
    'subscribe_title'               =>      '<p>
                        الأخبار
                    </p>
                    <p>
                        اشترك ليصلك احدث الأخبار
                    </p>',
    'subscribe'                     =>      'اشترك',
    'calling'                       =>  'للإتصال',
    'message_us'                    =>  'تواصل معنا',
    'about_clinic'                  =>  'عن العيادات',
    'your_message'                  =>  'رسالتك',
    'confirmation'                  =>  'تأكيد',
    'book_now'                      =>  'احجز الان',
    'sub_now'                       =>  'اشترك الأن ليصلك كل جديد واحسن العروض',
    'send_mail'                     =>  'أرسل بريدك الإلكترونى..',



    /*===============================================================================================================
   ================================================= About Page =====================================================
   ================================================================================================================*/
    'about_page_title'              =>      'من نحن',
    'mission'                       =>      'مهمتنا',
    'vision'                        =>      'رؤيتنا',
    'values'                        =>      'اهدافنا',
    'our_experience'                =>      'المؤهلات',
    'perfect_health'                =>'بيرفيكت هيلث',
    'important_characteristic'  =>'اهم ما يميز شركتنا',


    /*===============================================================================================================
    ================================================= Services =====================================================
    ================================================================================================================*/
    'service_details'               =>      'تفاصيل الخدمة',
    'book_appointment'              =>      'احجز موعدك',

    /*===============================================================================================================
    ================================================= Services =====================================================
    ================================================================================================================*/
    'service_type'               =>         'نوع الخدمة',
    'requester_name'             =>         'الاسم',
    'requester_phone'            =>         'رقم الهاتف',
    'requester_email'            =>         'البريد الالكتروني',
    'order_product'              =>         'اختار المنتج',
    'requester_message'          =>         'رسالتك',
    'submit'                     =>         'تأكيد الرسالة',
    'complete_name'              =>         'الاسم بالكامل',


    /*===============================================================================================================
   ================================================= Shows Page =====================================================
   ================================================================================================================*/
    'shows_page_title'              =>  'العروض و الفعاليات لموسم 2019- 2020',
    'shows_area_title'              =>  'الفعاليات الثقافية و الفنية',
    'shows_area_sub_title'          =>  'تشتمل النسخة الحالية من مهرجان اللاوي الرايس 2019 - 2020 على العديد من العروض التي تقام لأول مرة في المملكة العربية السعودية.',
    'next_shows'                    =>  'العروض القادمة',
    'reserve_title'                 =>  '<span>إحجز تذكرتك </span><br> الآن !!',
    'reserve_desc'                  =>  ' بادر بحجز تذكرتك الآن عن طريق تطبيق سكيلزي و استمتع بأقوى العروض',
    'next'                          =>  'العرض التالي',
    'previous'                      =>  'العرض السابق',

    /*===============================================================================================================
   ================================================= Reserve Page =====================================================
   ================================================================================================================*/
    'enter_to_reserve'              =>  'ادخل الى الحجز',
    'add_your_info'                 =>  'اضف بياناتك',

    /*===============================================================================================================
   ================================================= Gallery Page =====================================================
   ================================================================================================================*/
    'gallery_page_title'            =>  'ألبوم الصور',
    'see_more'                      =>  'اعرف المزيد',
    ''  =>  '',

    /*===============================================================================================================
   ================================================= Contact Page =====================================================
   ================================================================================================================*/
    'address'                       =>  'العنوان',
    'leave_message_title'           =>  'اترك رسالتك',
    'leave_message_desc'            =>  'اذا كانت لديك ايتساؤلات او استفسارات عن المهرجان - يمكنك مراسلتنا من خلال هذا النموذج و سيقوم فريق العمل بالتواصل معكم خلال 24 ساعة.',
    'social_connect'                =>  'كن على تواصل',
    'facebook'                      =>  'فيسبوك',
    'twitter'                       =>  'تويتر',
    'insta'                         =>  'انستجرام',
    'youtube'                       =>  'يوتيوب',
    'form_name'                     =>  'الإسم',
    'form_email'                    =>  'البريد الإلكتروني',
    'form_phone'                    =>  'رقم الهاتف',
    'message'                       =>  'الرسالة',
    'message_title'                 =>  'الموضوع',
    'send'                          =>  'إرسال',
    'name_validation'               =>  'من فضلك أدخل الإسم كاملا',
    'email_validation'              =>  'اترك بريدك الإلكتروني',
    'phone_validation'              =>  'ادخل رقم الهاتف الخاص بك',
    'msg_validation'                =>  'اكتب محتوى الرسالة',
    'thanks'                        =>  ' تم ارسال الرسالة بنجاح ',
    'thanks_msg'                    =>  'شكرا على تسجيلك ...سيقوم فريق العمل بالتواصل معكم في اقرب وقت.',


    'sat'                           =>  'السبت',
    'sun'                           =>  'الأحد',
    'mon'                           =>  'الإثنين',
    'tus'                           =>  'الثلاثاء',
    'wed'                           =>  'الأربعاء',
    'thu'                           =>  'الخميس ',
    'fri'                           =>  'الجمعة',
    'closed'                        =>  'مغلق',

    'phone_numbers'                 =>  'التليفون',
    'working_hours'                 =>  'مواعيد العمل',

  /*==================================================================================================================
  ================================================= Reserve Info =====================================================
  ===================================================================================================================*/
    'birth_date'                    =>  'تاريخ الميلاد',
    'patient_name'                  =>  'اسم المريض',
    'gender'                        =>  'النوع',
    'child'                         =>  'طفل',
    'male'                          =>  'ذكر',
    'female'                        =>  'انثى',
    'file'                          =>  'اختر الملف',
    'confirm'                       =>  'تأكيد الحجز',
    'choose_service'                =>  'اختر الخدمة المراد الحجز بها',
    'confirmation_msg'              => 'تم الحجز بنجاح سوف يتم تأكيد الحجز في اقرب وقت',

/*=====================================================================================================================
========================================= article page ================================================================
=======================================================================================================================
*/
    'articles'              =>'الاخبار',
    'blog_details'          =>'تفاصيل الخبر',
    'related_articles'      =>'مقالات ذات صلة',
    'latest_news'           =>'أخر الأخبار',
    'why_us'                =>'لماذا عيادتنا ',
    'why_people_visit_us'   =>'ليه الناس بتزورنا دايما ',
    'what_clinc_do'         =>' ماذا تقدم العيادة؟',
    'subscribe_for_new'     =>'أشترك الان فى نشرة الاخبار ليصلك كل جديد ',
];




























